{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\n": 4,
      "\t": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      ">": 35,
      "?": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "~": 95,
      " ": 96,
      "¡": 97,
      "¢": 98,
      "¦": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "¯": 103,
      "±": 104,
      "³": 105,
      "´": 106,
      "¶": 107,
      "»": 108,
      "Â": 109,
      "Ã": 110,
      "â": 111,
      "œ": 112,
      "Š": 113,
      "˜": 114,
      "‚": 115,
      "“": 116,
      "”": 117,
      "•": 118,
      "…": 119,
      "‰": 120,
      "‹": 121,
      "€": 122,
      "™": 123,
      "he": 124,
      " t": 125,
      " a": 126,
      " s": 127,
      " w": 128,
      "nd": 129,
      " the": 130,
      "ed": 131,
      " and": 132,
      " to": 133,
      " b": 134,
      "in": 135,
      " h": 136,
      " wa": 137,
      "re": 138,
      "ou": 139,
      " f": 140,
      "it": 141,
      " l": 142,
      " c": 143,
      " d": 144,
      "er": 145,
      " he": 146,
      " m": 147,
      " p": 148,
      " was": 149,
      " T": 150,
      "om": 151,
      "\n\n": 152,
      " o": 153,
      "ay": 154,
      "ar": 155,
      "is": 156,
      "ing": 157,
      "il": 158,
      " g": 159,
      "id": 160,
      "at": 161,
      "en": 162,
      " n": 163,
      " sa": 164,
      " The": 165,
      " ha": 166,
      " S": 167,
      "an": 168,
      "im": 169,
      "or": 170,
      "on": 171,
      " it": 172,
      ".\n\n": 173,
      " th": 174,
      "ll": 175,
      "le": 176,
      " H": 177,
      "ot": 178,
      " her": 179,
      "et": 180,
      "ir": 181,
      " She": 182,
      "es": 183,
      " He": 184,
      " in": 185,
      "ver": 186,
      " They": 187,
      "ut": 188,
      "ow": 189,
      "ck": 190,
      " e": 191,
      " u": 192,
      " y": 193,
      "ld": 194,
      "oo": 195,
      "ily": 196,
      " said": 197,
      "e.": 198,
      "ig": 199,
      " r": 200,
      " \"": 201,
      " be": 202,
      "am": 203,
      " I": 204,
      " st": 205,
      "ith": 206,
      "pp": 207,
      " she": 208,
      " L": 209,
      " with": 210,
      "ke": 211,
      "s.": 212,
      "On": 213,
      " on": 214,
      "ve": 215,
      " you": 216,
      "ked": 217,
      " of": 218,
      "ri": 219,
      " pl": 220,
      "nt": 221,
      " his": 222,
      "ce": 223,
      "ad": 224,
      " so": 225,
      "very": 226,
      " day": 227,
      " that": 228,
      "y.": 229,
      " Lily": 230,
      " up": 231,
      " play": 232,
      " On": 233,
      " had": 234,
      " they": 235,
      "st": 236,
      " we": 237,
      " B": 238,
      " mom": 239,
      " for": 240,
      "el": 241,
      "un": 242,
      "ould": 243,
      "'s": 244,
      " li": 245,
      "The": 246,
      "ch": 247,
      " happ": 248,
      " want": 249,
      "e,": 250,
      "ent": 251,
      " sh": 252,
      "itt": 253,
      "her": 254,
      "out": 255,
      " not": 256,
      " do": 257,
      "my": 258,
      " very": 259,
      "end": 260,
      "all": 261,
      "ound": 262,
      " wh": 263,
      " k": 264,
      " M": 265,
      " tim": 266,
      "ittle": 267,
      "al": 268,
      " little": 269,
      " ne": 270,
      "\"\n\n": 271,
      " there": 272,
      "ht": 273,
      " is": 274,
      " big": 275,
      " It": 276,
      " said,": 277,
      " re": 278,
      " sm": 279,
      " but": 280,
      " saw": 281,
      "ly": 282,
      " an": 283,
      "ra": 284,
      "riend": 285,
      " friend": 286,
      " \n\n": 287,
      " day,": 288,
      " as": 289,
      "ack": 290,
      " som": 291,
      "ug": 292,
      "'t": 293,
      " loo": 294,
      " were": 295,
      "ter": 296,
      "ved": 297,
      " lo": 298,
      "ore": 299,
      "ake": 300,
      "ec": 301,
      " Once": 302,
      "se": 303,
      " too": 304,
      " him": 305,
      " bo": 306,
      " go": 307,
      " se": 308,
      " are": 309,
      " Tim": 310,
      " happy": 311,
      "ill": 312,
      ".\n\n\"": 313,
      " j": 314,
      " wanted": 315,
      "ard": 316,
      "irl": 317,
      " them": 318,
      "ed.": 319,
      "ry": 320,
      " upon": 321,
      " girl": 322,
      " A": 323,
      " their": 324,
      " out": 325,
      " at": 326,
      "ic": 327,
      "ur": 328,
      "ind": 329,
      " did": 330,
      "way": 331,
      "fu": 332,
      " sp": 333,
      " could": 334,
      " smil": 335,
      "hen": 336,
      " have": 337,
      "ain": 338,
      "ide": 339,
      " Ben": 340,
      "hed": 341,
      "art": 342,
      ".\n\nThe": 343,
      "rom": 344,
      "!\"": 345,
      " ex": 346,
      " can": 347,
      " J": 348,
      " went": 349,
      " time,": 350,
      " ar": 351,
      "lp": 352,
      " Tom": 353,
      "ood": 354,
      "ful": 355,
      "s,": 356,
      "hing": 357,
      " nam": 358,
      " kn": 359,
      "ight": 360,
      " help": 361,
      " say": 362,
      " all": 363,
      " One": 364,
      "um": 365,
      "ark": 366,
      " back": 367,
      "You": 368,
      " ca": 369,
      "n't": 370,
      " fun": 371,
      " cl": 372,
      " no": 373,
      " le": 374,
      "op": 375,
      " sc": 376,
      " named": 377,
      " al": 378,
      "elt": 379,
      "oug": 380,
      " man": 381,
      " loved": 382,
      "ick": 383,
      " felt": 384,
      " like": 385,
      " asked": 386,
      " fe": 387,
      " looked": 388,
      " some": 389,
      " around": 390,
      " ro": 391,
      " W": 392,
      "as": 393,
      " see": 394,
      "ure": 395,
      " br": 396,
      " bir": 397,
      "get": 398,
      " toy": 399,
      " would": 400,
      "ong": 401,
      " start": 402,
      "one": 403,
      " it.": 404,
      " bird": 405,
      " somet": 406,
      "ame": 407,
      " fa": 408,
      " ag": 409,
      " make": 410,
      " mad": 411,
      " what": 412,
      " wor": 413,
      "dd": 414,
      " You": 415,
      " boy": 416,
      " But": 417,
      "king": 418,
      " ran": 419,
      " away": 420,
      "own": 421,
      "gether": 422,
      " smiled": 423,
      " tre": 424,
      " me": 425,
      "â€": 426,
      " Timmy": 427,
      "oud": 428,
      " car": 429,
      " started": 430,
      " thing": 431,
      "if": 432,
      " made": 433,
      "ag": 434,
      "ome": 435,
      " together": 436,
      " something": 437,
      " co": 438,
      "ther": 439,
      " park": 440,
      " \"I": 441,
      " sad": 442,
      " other": 443,
      " put": 444,
      " la": 445,
      " new": 446,
      " from": 447,
      "?\"": 448,
      " time": 449,
      "ell": 450,
      ".\"\n\n": 451,
      " hug": 452,
      " scar": 453,
      " fl": 454,
      " pr": 455,
      "ble": 456,
      " again": 457,
      "ice": 458,
      "ook": 459,
      " exc": 460,
      "ach": 461,
      "Lily": 462,
      " good": 463,
      " mu": 464,
      " when": 465,
      "ep": 466,
      " who": 467,
      " excit": 468,
      "es.": 469,
      "ous": 470,
      "est": 471,
      ",\"": 472,
      " then": 473,
      " found": 474,
      " ch": 475,
      " dec": 476,
      "ie": 477,
      "hat": 478,
      " get": 479,
      " wal": 480,
      " playing": 481,
      "qu": 482,
      " sw": 483,
      "ought": 484,
      "nn": 485,
      "One": 486,
      "side": 487,
      " liked": 488,
      "uck": 489,
      "pped": 490,
      " E": 491,
      " friends": 492,
      "pl": 493,
      "ried": 494,
      " got": 495,
      "ally": 496,
      " bl": 497,
      "ro": 498,
      "er.": 499,
      " decid": 500,
      " Mom": 501,
      "ara": 502,
      " every": 503,
      " your": 504,
      " decided": 505,
      " dog": 506,
      "ax": 507,
      " D": 508,
      " came": 509,
      " down": 510,
      "ust": 511
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        " ",
        "t"
      ],
      [
        " ",
        "a"
      ],
      [
        " ",
        "s"
      ],
      [
        " ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        " t",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        " a",
        "nd"
      ],
      [
        " t",
        "o"
      ],
      [
        " ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        " ",
        "h"
      ],
      [
        " w",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        " ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        " ",
        "l"
      ],
      [
        " ",
        "c"
      ],
      [
        " ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        " ",
        "he"
      ],
      [
        " ",
        "m"
      ],
      [
        " ",
        "p"
      ],
      [
        " wa",
        "s"
      ],
      [
        " ",
        "T"
      ],
      [
        "o",
        "m"
      ],
      [
        "\n",
        "\n"
      ],
      [
        " ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        " ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        " ",
        "n"
      ],
      [
        " s",
        "a"
      ],
      [
        " T",
        "he"
      ],
      [
        " h",
        "a"
      ],
      [
        " ",
        "S"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        " ",
        "it"
      ],
      [
        ".",
        "\n\n"
      ],
      [
        " t",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        " ",
        "H"
      ],
      [
        "o",
        "t"
      ],
      [
        " he",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        " S",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        " H",
        "e"
      ],
      [
        " ",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        " The",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "k"
      ],
      [
        " ",
        "e"
      ],
      [
        " ",
        "u"
      ],
      [
        " ",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "o",
        "o"
      ],
      [
        "il",
        "y"
      ],
      [
        " sa",
        "id"
      ],
      [
        "e",
        "."
      ],
      [
        "i",
        "g"
      ],
      [
        " ",
        "r"
      ],
      [
        " ",
        "\""
      ],
      [
        " b",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        " ",
        "I"
      ],
      [
        " s",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        " s",
        "he"
      ],
      [
        " ",
        "L"
      ],
      [
        " w",
        "ith"
      ],
      [
        "k",
        "e"
      ],
      [
        "s",
        "."
      ],
      [
        "O",
        "n"
      ],
      [
        " o",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        " y",
        "ou"
      ],
      [
        "k",
        "ed"
      ],
      [
        " o",
        "f"
      ],
      [
        "r",
        "i"
      ],
      [
        " p",
        "l"
      ],
      [
        "n",
        "t"
      ],
      [
        " h",
        "is"
      ],
      [
        "c",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        " s",
        "o"
      ],
      [
        "ver",
        "y"
      ],
      [
        " d",
        "ay"
      ],
      [
        " th",
        "at"
      ],
      [
        "y",
        "."
      ],
      [
        " L",
        "ily"
      ],
      [
        " u",
        "p"
      ],
      [
        " pl",
        "ay"
      ],
      [
        " ",
        "On"
      ],
      [
        " ha",
        "d"
      ],
      [
        " the",
        "y"
      ],
      [
        "s",
        "t"
      ],
      [
        " w",
        "e"
      ],
      [
        " ",
        "B"
      ],
      [
        " m",
        "om"
      ],
      [
        " f",
        "or"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "'",
        "s"
      ],
      [
        " l",
        "i"
      ],
      [
        "T",
        "he"
      ],
      [
        "c",
        "h"
      ],
      [
        " ha",
        "pp"
      ],
      [
        " wa",
        "nt"
      ],
      [
        "e",
        ","
      ],
      [
        "en",
        "t"
      ],
      [
        " s",
        "h"
      ],
      [
        "it",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "ou",
        "t"
      ],
      [
        " n",
        "ot"
      ],
      [
        " d",
        "o"
      ],
      [
        "m",
        "y"
      ],
      [
        " ",
        "very"
      ],
      [
        "e",
        "nd"
      ],
      [
        "a",
        "ll"
      ],
      [
        "ou",
        "nd"
      ],
      [
        " w",
        "h"
      ],
      [
        " ",
        "k"
      ],
      [
        " ",
        "M"
      ],
      [
        " t",
        "im"
      ],
      [
        "itt",
        "le"
      ],
      [
        "a",
        "l"
      ],
      [
        " l",
        "ittle"
      ],
      [
        " n",
        "e"
      ],
      [
        "\"",
        "\n\n"
      ],
      [
        " the",
        "re"
      ],
      [
        "h",
        "t"
      ],
      [
        " ",
        "is"
      ],
      [
        " b",
        "ig"
      ],
      [
        " I",
        "t"
      ],
      [
        " said",
        ","
      ],
      [
        " ",
        "re"
      ],
      [
        " s",
        "m"
      ],
      [
        " b",
        "ut"
      ],
      [
        " sa",
        "w"
      ],
      [
        "l",
        "y"
      ],
      [
        " a",
        "n"
      ],
      [
        "r",
        "a"
      ],
      [
        "ri",
        "end"
      ],
      [
        " f",
        "riend"
      ],
      [
        " ",
        "\n\n"
      ],
      [
        " day",
        ","
      ],
      [
        " a",
        "s"
      ],
      [
        "a",
        "ck"
      ],
      [
        " s",
        "om"
      ],
      [
        "u",
        "g"
      ],
      [
        "'",
        "t"
      ],
      [
        " l",
        "oo"
      ],
      [
        " we",
        "re"
      ],
      [
        "t",
        "er"
      ],
      [
        "v",
        "ed"
      ],
      [
        " l",
        "o"
      ],
      [
        "o",
        "re"
      ],
      [
        "a",
        "ke"
      ],
      [
        "e",
        "c"
      ],
      [
        " On",
        "ce"
      ],
      [
        "s",
        "e"
      ],
      [
        " to",
        "o"
      ],
      [
        " h",
        "im"
      ],
      [
        " b",
        "o"
      ],
      [
        " g",
        "o"
      ],
      [
        " s",
        "e"
      ],
      [
        " a",
        "re"
      ],
      [
        " T",
        "im"
      ],
      [
        " happ",
        "y"
      ],
      [
        "il",
        "l"
      ],
      [
        ".\n\n",
        "\""
      ],
      [
        " ",
        "j"
      ],
      [
        " want",
        "ed"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ir",
        "l"
      ],
      [
        " the",
        "m"
      ],
      [
        "ed",
        "."
      ],
      [
        "r",
        "y"
      ],
      [
        " up",
        "on"
      ],
      [
        " g",
        "irl"
      ],
      [
        " ",
        "A"
      ],
      [
        " the",
        "ir"
      ],
      [
        " ",
        "out"
      ],
      [
        " a",
        "t"
      ],
      [
        "i",
        "c"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "nd"
      ],
      [
        " d",
        "id"
      ],
      [
        "w",
        "ay"
      ],
      [
        "f",
        "u"
      ],
      [
        " s",
        "p"
      ],
      [
        " c",
        "ould"
      ],
      [
        " sm",
        "il"
      ],
      [
        "he",
        "n"
      ],
      [
        " ha",
        "ve"
      ],
      [
        "a",
        "in"
      ],
      [
        "id",
        "e"
      ],
      [
        " B",
        "en"
      ],
      [
        "he",
        "d"
      ],
      [
        "ar",
        "t"
      ],
      [
        ".\n\n",
        "The"
      ],
      [
        "r",
        "om"
      ],
      [
        "!",
        "\""
      ],
      [
        " e",
        "x"
      ],
      [
        " c",
        "an"
      ],
      [
        " ",
        "J"
      ],
      [
        " w",
        "ent"
      ],
      [
        " tim",
        "e,"
      ],
      [
        " a",
        "r"
      ],
      [
        "l",
        "p"
      ],
      [
        " T",
        "om"
      ],
      [
        "oo",
        "d"
      ],
      [
        "fu",
        "l"
      ],
      [
        "s",
        ","
      ],
      [
        "h",
        "ing"
      ],
      [
        " n",
        "am"
      ],
      [
        " k",
        "n"
      ],
      [
        "ig",
        "ht"
      ],
      [
        " he",
        "lp"
      ],
      [
        " s",
        "ay"
      ],
      [
        " a",
        "ll"
      ],
      [
        " On",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "ar",
        "k"
      ],
      [
        " b",
        "ack"
      ],
      [
        "Y",
        "ou"
      ],
      [
        " c",
        "a"
      ],
      [
        "n",
        "'t"
      ],
      [
        " f",
        "un"
      ],
      [
        " c",
        "l"
      ],
      [
        " n",
        "o"
      ],
      [
        " l",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        " s",
        "c"
      ],
      [
        " nam",
        "ed"
      ],
      [
        " a",
        "l"
      ],
      [
        "el",
        "t"
      ],
      [
        "ou",
        "g"
      ],
      [
        " m",
        "an"
      ],
      [
        " lo",
        "ved"
      ],
      [
        "i",
        "ck"
      ],
      [
        " f",
        "elt"
      ],
      [
        " li",
        "ke"
      ],
      [
        " as",
        "ked"
      ],
      [
        " f",
        "e"
      ],
      [
        " loo",
        "ked"
      ],
      [
        " som",
        "e"
      ],
      [
        " ar",
        "ound"
      ],
      [
        " r",
        "o"
      ],
      [
        " ",
        "W"
      ],
      [
        "a",
        "s"
      ],
      [
        " se",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        " b",
        "r"
      ],
      [
        " b",
        "ir"
      ],
      [
        "g",
        "et"
      ],
      [
        " to",
        "y"
      ],
      [
        " w",
        "ould"
      ],
      [
        "on",
        "g"
      ],
      [
        " st",
        "art"
      ],
      [
        "on",
        "e"
      ],
      [
        " it",
        "."
      ],
      [
        " bir",
        "d"
      ],
      [
        " som",
        "et"
      ],
      [
        "am",
        "e"
      ],
      [
        " f",
        "a"
      ],
      [
        " a",
        "g"
      ],
      [
        " m",
        "ake"
      ],
      [
        " m",
        "ad"
      ],
      [
        " wh",
        "at"
      ],
      [
        " w",
        "or"
      ],
      [
        "d",
        "d"
      ],
      [
        " ",
        "You"
      ],
      [
        " bo",
        "y"
      ],
      [
        " B",
        "ut"
      ],
      [
        "k",
        "ing"
      ],
      [
        " r",
        "an"
      ],
      [
        " a",
        "way"
      ],
      [
        "ow",
        "n"
      ],
      [
        "get",
        "her"
      ],
      [
        " smil",
        "ed"
      ],
      [
        " t",
        "re"
      ],
      [
        " m",
        "e"
      ],
      [
        "â",
        "€"
      ],
      [
        " Tim",
        "my"
      ],
      [
        "ou",
        "d"
      ],
      [
        " c",
        "ar"
      ],
      [
        " start",
        "ed"
      ],
      [
        " th",
        "ing"
      ],
      [
        "i",
        "f"
      ],
      [
        " mad",
        "e"
      ],
      [
        "a",
        "g"
      ],
      [
        "om",
        "e"
      ],
      [
        " to",
        "gether"
      ],
      [
        " somet",
        "hing"
      ],
      [
        " c",
        "o"
      ],
      [
        "t",
        "her"
      ],
      [
        " p",
        "ark"
      ],
      [
        " \"",
        "I"
      ],
      [
        " sa",
        "d"
      ],
      [
        " o",
        "ther"
      ],
      [
        " p",
        "ut"
      ],
      [
        " l",
        "a"
      ],
      [
        " ne",
        "w"
      ],
      [
        " f",
        "rom"
      ],
      [
        "?",
        "\""
      ],
      [
        " tim",
        "e"
      ],
      [
        "e",
        "ll"
      ],
      [
        ".",
        "\"\n\n"
      ],
      [
        " h",
        "ug"
      ],
      [
        " sc",
        "ar"
      ],
      [
        " f",
        "l"
      ],
      [
        " p",
        "r"
      ],
      [
        "b",
        "le"
      ],
      [
        " ag",
        "ain"
      ],
      [
        "i",
        "ce"
      ],
      [
        "oo",
        "k"
      ],
      [
        " ex",
        "c"
      ],
      [
        "a",
        "ch"
      ],
      [
        "L",
        "ily"
      ],
      [
        " g",
        "ood"
      ],
      [
        " m",
        "u"
      ],
      [
        " w",
        "hen"
      ],
      [
        "e",
        "p"
      ],
      [
        " wh",
        "o"
      ],
      [
        " exc",
        "it"
      ],
      [
        "es",
        "."
      ],
      [
        "ou",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        ",",
        "\""
      ],
      [
        " the",
        "n"
      ],
      [
        " f",
        "ound"
      ],
      [
        " c",
        "h"
      ],
      [
        " d",
        "ec"
      ],
      [
        "i",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        " g",
        "et"
      ],
      [
        " wa",
        "l"
      ],
      [
        " play",
        "ing"
      ],
      [
        "q",
        "u"
      ],
      [
        " s",
        "w"
      ],
      [
        "oug",
        "ht"
      ],
      [
        "n",
        "n"
      ],
      [
        "On",
        "e"
      ],
      [
        "s",
        "ide"
      ],
      [
        " li",
        "ked"
      ],
      [
        "u",
        "ck"
      ],
      [
        "pp",
        "ed"
      ],
      [
        " ",
        "E"
      ],
      [
        " friend",
        "s"
      ],
      [
        "p",
        "l"
      ],
      [
        "ri",
        "ed"
      ],
      [
        " g",
        "ot"
      ],
      [
        "all",
        "y"
      ],
      [
        " b",
        "l"
      ],
      [
        "r",
        "o"
      ],
      [
        "er",
        "."
      ],
      [
        " dec",
        "id"
      ],
      [
        " M",
        "om"
      ],
      [
        "ar",
        "a"
      ],
      [
        " e",
        "very"
      ],
      [
        " you",
        "r"
      ],
      [
        " decid",
        "ed"
      ],
      [
        " do",
        "g"
      ],
      [
        "a",
        "x"
      ],
      [
        " ",
        "D"
      ],
      [
        " c",
        "ame"
      ],
      [
        " d",
        "own"
      ],
      [
        "u",
        "st"
      ]
    ]
  }
}